[
    {
        "title": "Kenali 4 Macam Gaya Belajar Untuk Mengatasi Rasa Malas",
        "description": "<p>Hai, Perseners! Apa kabar?</p>\n\n<p></p>Apakah kamu pernah mengalami momen di mana udah belajar tetapi ternyata nilai ujian masih di bawah KKM? Akhirnya, kamu pun harus belajar lagi demi mengikuti remedial.</p>\n\n<p>Atau bagi kamu yang sedang duduk di bangku kuliah, pernah mengulang banyak mata kuliah karena nilai ujian selalu rendah? Padahal, kamu sampai  begadang semalaman.</p>\n\n<p>Oleh karena itu, kamu mungkin jadi berpikir bahwa belajar itu ngga menyenangkan. Kamu pun ngga semangat belajar dan hanya belajar menjelang ujian.  Pasalnya, kamu merasa terpaksa belajar demi mendapatkan nilai yang bagus.</p>\n\n<p>Malas belajar bisa diatasi loh, Perseners! Salah satu caranya dengan menerapkan gaya belajar yang cocok untuk kamu. Apakah kamu pernah mencoba? Atau justru kamu belum menemukan gaya belajar kamu?</p>\n\n<p>Bersama aku, Restu, Part-time Blog Writer Satu Persen, aku akan ajak kamu mengenal gaya belajar supaya bisa belajar secara efektif sekaligus tetap menyenangkan. Yuk gas baca artikelnya sampai selesai, ya!</p>\n\n<h2>Apa itu Gaya Belajar?</h2>\n<p>Gaya belajar merupakan cara belajar yang paling disukai oleh masing-masing orang. Dengan menerapkan gaya belajar, seseorang akan lebih mudah memahami pelajaran dan menyerap informasi baru.</p>\n\n<p>Kamu sering melihat teman yang suka belajar dengan cara membuat catatan yang indah? Menggunakan gambar-gambar menarik dan pensil warna-warni? Pasti kamu juga pernah menemui seseorang yang lebih suka belajar dengan mendengarkan rekaman materi daripada membaca buku.</p>\n\n<p>Kenapa ada orang yang lebih semangat belajar dengan cara tertentu dan cenderung ngga suka belajar dengan cara lain? Karena setiap orang memiliki preferensi gaya belajar.</p>\n\n<p>Seseorang yang menggunakan gaya belajar favorit akan cenderung merasa bahwa belajar itu menyenangkan. Selain itu, mereka juga dapat mudah memahami materi pelajaran, ngga merasa terpaksa atau terbebani buat belajar sehingga dan ngga malas belajar. Akhirnya bisa berprestasi di sekolah, deh!</p>\n\n<h3>1.Visual</h3>\n<p>Kalau kamu lebih suka belajar dengan melihat, kemungkinan gaya belajar kamu adalah visual. Seseorang yang memiliki gaya belajar visual akan lebih mudah dan lebih cepat memahami materi dengan melihat gambar, diagram, grafik, mind map, dan flash card.</p>\n\n<p>Misalnya, dalam memahami proses terjadinya sesuatu, seseorang yang memiliki macam gaya belajar visual akan lebih mudah memahami informasi yang disajikan dalam bentuk diagram alir (flow chart). Ia bisa jadi merasa bosan jika informasinya disajikan dalam bentuk tulisan atau audio.</p>\n\n<h3>2. Auditory</h3>\n<p>Sebagian orang lebih mudah dan cepat memahami informasi yang dijelaskan secara lisan. Duduk manis di kelas dan mendengarkan guru menerangkan materi terasa sangat menyenangkan.</p>\n\n<p>Ada pula yang lebih semangat belajar saat ada diskusi kelompok atau mendengarkan rekaman materi yang diterangkan guru di kelas. Jika kamu lebih menyukai cara-cara belajar tersebut, barangkali gaya belajar kamu adalah auditory.</p>\n\n<h3>3. Kinesthetic</h3>\n<p>Buat Perseners jurusan IPA, ada yang suka belajar mata pelajaran kimia menggunakan alat peraga model molekul kimia? Kamu merasa lebih mudah memahami dan mengingat pelajaran biologi dengan mengikuti praktikum di laboratorium.</p>\n\n<p>Maka, gaya belajar kamu adalah kinesthetic. Seseorang dengan gaya belajar kinesthetic lebih suka belajar melalui praktik, seperti belajar menggunakan suatu alat atau mengerjakan suatu proyek.</p>\n\n<h3>4. Read/Write</h3>\n<p>Sebagian orang lebih mudah memahami materi dengan membaca atau menulis. Belajar dengan cara mendengarkan atau melihat gambar terasa membosankan, ngga seasik belajar melalui tulisan.</p>\n\n<p>Jika kamu lebih suka belajar dengan membaca atau menulis, bisa jadi gaya belajar kamu adalah membaca/menulis nih, Perseners. Seseorang yang memiliki macam gaya belajar ini cenderung cepat menyerap informasi atau materi jika diminta mengerjakan kuis tertulis atau tugas menulis esai.</p>\n\n<h3>Temukan Gaya Belajarmu</h3>\n<p>Apakah setiap orang pasti memiliki satu cara belajar? Ngga, dong. Seseorang bisa aja memiliki lebih dari satu cara belajar.  Bisa jadi kamu pun memiliki lebih dari satu gaya belajar yang akan efektif banget kamu gunakan untuk menyerap informasi.</p>\n\n<p>Kenapa kamu harus menemukan cara belajar kamu? Karena gaya belajar memberikan dampak yang signifikan terhadap prestasi akademik.</p>\n<p>Source : https://satupersen.net/blog/4-macam-gaya-belajar</p>",
        "picture": "gaya_belajar.jpg",
        "url": "kenali-4-macam-gaya-belajar-untuk-mengatasi-rasa-malas",
        "updated_at": "12 June 2022",
        "created_at": "12 June 2022"
    }
]